Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tilskudd-og-stipend_tag=104.html.tmx
Source language: nob
Languages: sma

source: Tilskudd og stipend
sma: Dåarjoe jïh stipende

source: Sametinget forvalter diverse tilskudd og stipend som er med på å bevare og videreføre samisk kulturarv.
sma: Saemiedigkie ovmessie dåarjoeh jïh stipendh reerieh mah viehkiehtieh saemien kultuvreaerpiem vaarjelidh jïh jåerhkedh

source: Tilskudd
sma: Koronavijrusen gaavhtan ohtsememieriem stipendese guhkiedibie voerhtjen 30. b. 2020 raajan.

source: Samisk kreativ næring er definert som bedrifter og andre aktører som fremstiller og selger kulturelle produkter i form av varer eller tjenester.
sma: Gïele / Lïerehtimmie jïh learoevierhtieh Les mer: Stipende jollebe ööhpehtæmman julevsaemien jallh åarjelsaemien gïelesne, jïh saemien gïeleööhpehtimmie studentide maarkasaemien dajveste

source: Næringer / Kultur / Næring
sma: Kultuvre-jïh gaarsjelimmiestipende
